Repository: elshadaghazade/etinat_stakan
Catalog: home_app/locale/*/LC_MESSAGES/django.po
Languages: az

source: Имя
az: Ad

source: Телефон
az: Telefon

source: Время обращения
az: Müraciət vaxtı

source: Запрос на обратный звонок
az: Geri zəng üçün sorğu

source: Запросы на обратные звонки
az: Geri zəng üçün sorğular

source: Раздел: Фирма
az: Bölmə: Firma

source: О компании
az: Şirkət Haqqında

source: Главная
az: Ana Səhifə

source: Производство
az: İstehsal

source: В октябре 2006 года в России и в странах Евросоюза было запатентовано уникальное изобретение – одноразовая ёмкость (стакан) для приготовления различных напитков, в том числе чая, кофе, какао, лекарственных средств, пищевых биодобавок, которая может использоваться как в быту, так и на предприятиях общественного питания, на морском, авиационном, железнодорожном и автомобильном транспорте.
az: 2006-cı ilin oktyabr ayında Rusiyada və AB ölkələrində bənzərsiz bir ixtira patentləşdirildi - həm gündəlik həyatda, həm də iaşə müəssisələri, dəniz, hava, dəmir yolu və avtomobil nəqliyyatında istifadə oluna bilən çay, qəhvə, kakao, dərmanlar, qida əlavələri daxil olmaqla müxtəlif içkilər hazırlamaq üçün birdəfəlik bir qab (şüşə).

source: Наша компания осуществляет свою деятельность с 2009 года. Совместно с нашими зарубежными партнерами была разработана не имеющая аналогов в мире, технологическая линия по производству, фасовке и упаковке нашей продукции. Поэтому с сентября 2010 года в компании произведён запуск производственной площадки по выпуску одноразовых стаканов с наполнителем.
az: Şirkətimiz 2009-cu ildən fəaliyyət göstərir. Bizimlə birlikdə xarici tərəfdaşlar, məhsullarımızın istehsalı və qablaşdırılması üçün dünyada analoqu olmayan bir texnoloji xətt inkişaf etdirdi. Bu səbəbdən, 2010-cu ilin sentyabr ayından etibarən şirkət, birdəfəlik fincan istehsalı üçün bir istehsal sahəsi başlatdı.

source: За 5 лет продуктивной работы мы добились серьезных результатов и подарили Российскому и Европейскому потребителю «ETINAT-стакан».
az: 5 illik məhsuldar işimiz ilə ciddi nəticələr əldə etdik və Rusiya, Avropa istehlakçılarına «ETINAT-стакан» təqdim etdik.

source: Производственные мощности оборудования позволяют выпускать более 5 000 000 единиц продукции ежемесячно, при этом гарантировать высокое качество за счет полной автоматизации производственного процесса.
az: Avadanlıqların istehsal gücü bizə 5.000.000-dən çox məhsul istehsal etməyə imkan verir. İstehsal prosesinin tam avtomatlaşdırılması yüksək keyfiyyətə zəmanət verir.

source: Команда наших технологов непрерывно работает над улучшением вкусовых характеристик существующей продукции, а так же ведет поиск новых качественных ингредиентов, для того что бы удивлять наших клиентов и партнеров и приносить радость конечным потребителям.
az: Texnoloqumuzun komandası mövcud məhsulların dad xüsusiyyətlərini yaxşılaşdırmaqla yanaşı, müştərilərimizi və tərəfdaşlarımızı təəccübləndirmək və istehlakçılara sevinc bəxş etmək üçün yeni yüksək keyfiyyətli maddələr axtarır.

source: «ETINAT-стакан» способен удовлетворить самых требовательных клиентов, за счет своего качества, практичности и простоты использования. Именно поэтому многие компании уже выбрали нашу продукцию!
az: «ETINAT-стакан» keyfiyyəti, praktikliyi və istifadə rahatlığı sayəsində ən tələbkar müştəriləri razı sala bilir. Buna görə bir çox şirkət artıq bizim məhsullarımızı seçmişdir!

source: Наши Награди
az: Mükafatlarımız

source: Previous
az: Əvvəlki

source: Next
az: Növbəti

source: Сообщения
az: Mesaj

source: Сообщении
az: Mesajlar

source: Телефоны
az: Telefonlar

source: Электронная почта
az: Elektron Poçt

source: Электронные почты
az: Elektron Poçt

source: Адрес
az: Ünvan

source: Адреса
az: Ünvanlar

source: Наименование организации
az: Şirkətin adı

source: Банковские реквизиты
az: Bank Məlumatları

source: ИНН / КПП
az: INN / KPP

source: Контакты
az: Əlaqə

source: Мы свяжемся с вами в ближайшее время
az: Tezliklə sizinlə əlaqə quracağıq

source: По интересующим вопросам логистики, участия в выставках, предложениях о сотрудничестве Вы можете связаться напрямую через форму ниже.
az: Lojistik sərgilərdə iştirak, əməkdaşlıq təklifləri ilə maraqlanmaq üçün aşağıdakı formadan birbaşa əlaqə saxlaya bilərsiniz.

source: Ваше имя
az: Adınız

source: Введите номер телефона
az: Telefon nömrənizi daxil edin

source: Введите ваш email
az: Elektron poçtunuzu daxil edin

source: Ваш запрос или предложение
az: İstəyiniz və ya təklifiniz

source: Отправить
az: Göndər

source: Схема проезда
az: Səyahət sxemi

source: Предварительно позвоните по телефону указанному в шапке сайта!
az: Saytın başlığında göstərilən telefon nömrəsi ilə əvvəlcədən zəng edin!

source: Часы работы:
az: İş saatları:

source: 09:00 до 18:00. Суб.- Вск. - выходной
az: 09:00-18:00. Şənbə-Bazar - İstirahət günü

source: Большая Дорогомиловская улица, 1 — Яндекс.Карты
az: 'Большая Дорогомиловская' küçəsi 1. — Яндекс.Карты

source: Наши реквизиты
az: Məlumatlarımız

source: АДРЕС
az: Ünvan

source: начни день с<br><span style='color: #306d34;'>ETINAT</span>-стакан</h1>
az: Yeni günə<br><span style='color: #306d34;'>ETINAT</span> ilə başlayın</h1>

source: Просто добавь кипяток!
az: Yalnız isti su əlavə edin!

source: Информация для предпринимателей
az: Sahibkarlar üçün məlumat

source: ПОЛНОСТЬЮ РОССИЙСКОЕ ИЗОБРЕТЕНИЕ
az: TAMAMİLƏ RUS İXTİRASI

source: ПАТЕНТ НА ВСЮ РОССИЮ И 16 СТРАН ЕВРОСОЮЗА
az: BÜTÜN RUSİYA VƏ 16 AB ÖLKƏSİ ÜÇÜN PATENT

source: СТАКАН ВЫПОЛНЕН ИЗ ЦЕЛЛЮЛОЗНОГО КАРТОНА
az: Selüloz kartondan hazırlanmış stəkan

source: УНИКАЛЬНАЯ РЕЦЕПТУРА ИНГРЕДИЕНТОВ
az: BƏNZƏRSİZ INQREDENT RESEPTİ

source: СОБСТВЕННОЕ ПРОИЗВОДСТВО В Г.ПОДОЛЬСК М.О.
az: PODOLSK ŞƏHƏRİNDƏ İSTEHSALAT

source: ВСЯ ПРОДУКЦИЯ СЕРТИФИЦИРОВАНА
az: BÜTÜN MƏHSULLAR SERTİFİKATLANDIRILIB

source: Одноразовый бумажный стакан ёмкостью 250мл. выполненный из целлюлозного картона!
az: Sellüloz kartondan hazırlanmış 250 ml tutumlu birdəfəlik kağız fincan!

source: При нагревании не выделяет вредных веществ,отсутствует неприятный запах
az: Qızdırıldıqda zərərli maddələr yaymır, xoşagəlməz bir qoxu yoxdur.

source: Минимальный шанс обжечься
az: Minimum yanma şansı

source: Крутой дизайн
az: Xoş dizayn

source: Одноразовая крышка-ложка выполненная из целлюлозного картона!
az: Selüloz kartondan hazırlanmış birdəfəlik qaşıq qapağı!

source: Верхняя защитная крышка является дополнительно 'КРЫШКОЙ-ЛОЖКОЙ' , которая после вскрытия складывается по линиям сгиба и используется для размешивания напитка
az: Üst qoruyucu örtük əlavə olaraq 'QAŞIQ-QAPAĞI'-dır, açıldıqdan sonra qat xətləri boyunca qatlanır və içkini qarışdırmaq üçün istifadə olunur.

source: Запрессовывается в стакан без применения клея
az: Yapışqan istifadə edilmədən hazırlandı

source: Мембрана выполненная из целлюлозного картона!
az: Selüloz kartondan hazırlanmış membran!

source: Удерживает основную массу завариваемых ингредиентов
az: Dəmlənmiş maddələrin əsas hissəsini saxlayır

source: Вкуснейшие и качественные ингредиенты без глутамата и ГМО!
az: Glutamat və GMO-lar olmadan ləzzətli və yüksək keyfiyyətli maddələr!

source: Только листовые чаи — чёрный, зелёный
az: Yalnız yarpaq çayları - qara, yaşıl

source: Проверенная рецептура
az: Təsdiqlənmiş resept

source: Строгая порционность
az: Sərt təbəqə

source: Разнообразие ингредиентов
az: Tərkibi müxtəlifdir

source: Почему нас выбирают
az: Bizi niyə seçməli

source: РОССИЙСКОЕ
az: RUSİYA

source: ЦЕЛЛЮЛОЗНОГО
az: SELÜLOZ

source: ПРОИЗВОДСТВО
az: İSTEHSAL

source: СОБСТВЕННОЕ ПРОИЗВОДСТВО В Г.ГРОЗНЫЙ
az: PODOLSK ŞƏHƏRİNDƏ İSTEHSALAT

source: ПРОСТОТА
az: SADƏLİK

source: ПРОСТОТА УЧЁТА И ОТЧЁТНОСТИ
az: MÜHASİBAT VƏ HESABATLARIN SADƏLİYİ

source: СЕРТИФИЦИРОВАНА
az: SERTİFİKATLI

source: ЛЕГКО
az: ASANLIQLA

source: ЛЕГКО УТИЛИЗИРУЕТСЯ РАБОТАЕМ С 2010 ГОДА
az: 2010-CU İLDƏN BƏRİ ASANLIQLA İŞLƏYİRİK

source: Везде будет к месту
az: Hər yerdə olacaq

source: давайте сравним
az: Gəlin müqayisə edək

source: Сохраняет свою изначальную форму, бережёт ваши руки, отсутствует посторонний запах.
az: Orijinal formasını saxlayır, əllərinizi qoruyur, xarici qoxu yoxdur.

source: Если заполнить кипятком - заварится вкусный и ароматный чай, ничего лишнего.
az: Qaynar su ilə doldurursanız, ləzzətli və ətirli bir çay dəmlənəcək.

source: Мешалка в комплекте, выполненная из того же картона, что и сам ETINAT-стакан.
az: ETINAT şüşəsinin özü ilə eyni kartondan hazırlanmış qarışdırıcı

source: Мембрана которая позволяет использовать листовые чаи с фруктами и лепестками цветов не позволяя чаинкам всплывать.
az: Çay yarpaqlarının üzməsinin qarşısını alan, meyvə və çiçək ləçəkləri ilə yarpaq çaylarının istifadəsinə imkan verən bir membran.

source: Вкуснейшие ингредиенты уже внутри, нет нужды покупать их отдельно.
az: Dadlı inqredientlər artıq içəridədir, ayrıca satın almağa ehtiyac yoxdur.

source: К донышку прикреплён сошет с сладкой смесью. Удобно держать, удобно взять с собой. Презентабельный внешний вид.
az: Dibinə şirin bir qarışıq əlavə olunur. Tutmaq və götürmək üçün əlverişlidir. Xoş görünür.

source: Экологически безопасен, вносит свою лепту в сохранение окружающей среды, время разложения - до 3х месяцев.
az: Ekoloji cəhətdən təmiz, ətraf mühitin qorunmasına, parçalanma müddətinə kömək edir - 3 aya qədər.

source: Деформируется, обжигает руки, посторонний запах в 8 стаканчиках из 10.
az: Hər 10 stəkandan 8-i deformasiya olur, əlləri yandırır, xarici qoxu gəlir.

source: Если заполнить кипятком - заварится чай, а так же канцерогены и токсины.
az: Qaynar su ilə doldurursanız, çay, həmçinin kanserogenlər və toksinlər dəmləyəcəkdir.

source: Мешалку надо покупать отдельно, при чём тоже пластиковую.
az: Qarışdırıcı ayrıca plastik şəkildə satın alınmalıdır.

source: Отсутствует мембрана, что обрекает пользоваться пакетированным чаем. Не все пакетированные чаи хорошего качества.
az: Çay paketlərindən istifadə etməyi məcbur edən heç bir membran yoxdur və çay paketlərinin hamısı keyfiyyətli deyil.

source: Отдельно надо покупать ингредиенты.
az: Tərkibləri ayrıca almalısınız.

source: Сахар надо покупать отдельно. Неудобно держать, неудобно взять с собой. Выглядит уныло.
az: Şəkər ayrıca alınmalıdır. Tutmaq və özünüzlə aparmaq əlverişsizdir. Sönük görünür.

source: Экологически опасен, т.к среднее время разложения - 600 месяцев или 50 лет.
az: Ekoloji cəhətdən təhlükəlidir, çünki ortalama parçalanma müddəti 600 ay və ya 50 ildir.

source: фото с презентации
az: Təqdimatdan görüntülər

source: Остались вопросы?
az: Suallarınız var?

source: Мы с удовольствием на них ответим.Заполните форму ниже и наш менеджер перезвонит Вам в течении 10 минут!
az: Sizə cavab verməkdən məmnun qalacağıq. Aşağıdakı formanı doldurun və menecerimiz sizə 10 dəqiqə ərzində zəng edəcək!

source: Имя продукта
az: Məhsulun adı

source: Описания продукта
az: Məhsulun görünüşü

source: Цена
az: Qiymət

source: Фото
az: Şəkil

source: Продукт
az: Məhsul

source: Продукты
az: Məhsullar

source: Товары
az: Məhsullar

source: Количество
az: Say

source: Заказчик
az: Müştəri

source: Заказанный товар
az: Sifariş edilmiş mal

source: Заказанные товары
az: Sifarişli mallar

source: Самовывоз
az: Özünüz gəlib aparırsınız

source: Доставка по Москве - 300 руб.
az: Moskvaya Çatdırılma - 300 rubl

source: Доставка за МКАД - 300 руб. + 40 руб/км.
az: Moskva ətrafı çatdırılma - 300 rubl + 40 rubl/km

source: Эл. почта
az: Elek. Poçt

source: Доставка
az: Çatdırılma

source: Коментарий
az: Şərh

source: Заказ
az: Sifariş

source: Заказы
az: Sifarişlər

source: Минимальный заказ
az: Minimal sifariş

source: Оплата
az: Ödəniş

source: Оформления
az: Sifarişi Rəsmiləşdir

source: Поздравляю! Ваш запрос учтен.
az: Təşəkkürlər! Sorğunuz qəbul edildi.

source: Оформление
az: Sifarişi Rəsmiləşdir

source: Оформить
az: Rəsmiləşdir

source: Корзина
az: Səbət

source: Назад
az: Geri

source: Продукция
az: Məhsullar

source: Показать Продукты
az: Məhsulları Göstər

source: Добавлен в корзину
az: Səbətə əlavə olundu

source: узнать цену
az: Qiyməti Öyrən

source: Оптовикам
az: Topdan Satış

source: Обратный звонок
az: Geri Zəng

source: шт
az: ədəd

source: У вас
az: Sizin səbətdə

source: товара в корзине
az: malınız var

source: Спасибо! Вам перезвонят.
az: Təşəkkürlər! Sizə geri zəng olunacaq.

source: Имя
az: Ad

source: Телефонный номер
az: Telefon nömrəsi

source: ПРОДУКЦИЯ
az: MƏHSULLAR

source: Каталог номер Один
az: Kataloq Nömrə Bir

source: Каталог номер Два
az: Kataloq Nömrə İki

source: Каталог номер Три
az: Kataloq Nömrə Üç

source: Каталог номер Четыре
az: Kataloq Nömrə Dörd

source: ИНФОРМАЦИЯ
az: MƏLUMATLAR

source: Помощь в выборе продукции
az: Məhsul seçimində kömək

source: Доставка
az: Çatdırılma

source: Задать вопрос
az: Sual ver

source: Предложение оптовикам
az: Topdan-satış təklifi

source: Получить оптовый прайс
az: Topdan-satış qiyməti əlavə edin

source: О компании
az: Şirkət haqqında

source: КОНТАКТЫ
az: ƏLAQƏ

source: Наш адрес г.Москва ул.Большая Дорогомиловская, дом 1
az: Ünvanımız Moskva şəhəri, Большая Дорогомиловская küçəsi, Ev 1

source: Сотрудничество
az: Əməkdaşlıq

source: Реквизиты
az: Detallar

source: Часы работы
az: İş saatları

source: Торговая марка
az: Ticarət markası

source: Преимущества ETINAT-стаканчик для предпринимателей
az: ETINAT-stəkanlarının sahibkarlar üçün faydaları

source: Купленный товар стоимостью
az: Satın alınan malları

source: предложенной суммой
az: təklif olunan məbləğə

source: можете продать
az: maya dəyərindən xeyli

source: намного
az: çox sata bilərsiniz!

source: дороже себестоимости!
az: maya dəyərindən daha bahalı!

source: Вам нет нужды контролировать процесс закупки, доставку, подачу. Расскажите нам о своей задаче и мы подскажем наилучшее решение с участием нашего ETINAT-стаканчика.
az: Satınalma prosesinə və çatdırılmasına nəzarət etmək lazım deyil. Sifarişiniz barədə bizə məlumat verin və ETINAT-stəkan iştirakı ilə ən yaxşı həlli təklif edəcəyik.

source: В отличии от кофе-машин — не ломается, не обязывает Вас к постоянному техническому обслуживанию и покупке ингредиентов в одном месте.
az: Qəhvə maşınlarından fərqli olaraq parçalanmır və bir yerdə maddələr almağa məcbur etmir.

source: Сфера применения настолько обширна, что не уместится в этом блоке.
az: Tətbiqimizin əhatə dairəsi bir bloka sığmayacaq qədər genişdir.

source: Наполнитель (напиток), сахар, ложка - все в одном стаканчике! Нет нужды покупать что-либо отдельно!
az: İçki, şəkər, qaşıq - hamısı bir fincanda! Başqa bir şey almağa ehtiyac yoxdur!

source: Вы всегда контролируете свою прибыль и эффективность в направлении горячих напитков!
az: İsti içkilərə qarşı səmərəliliyinizi hər zaman nəzarətdə saxlayırsınız!

source: Ваши клиенты отметят отличный вкус, удобство и заботу с которой вы к ним относитесь!
az: Müştəriləriniz, onlara göstərdiyiniz mükəmməl ləzzəti, rahatlığı və diqqəti qeyd edəcəkdir!

source: По Москве и М.О доставка на следующий день! В некоторых случаях возможна доставка в день заказа!
az: Moskva və Moskva bölgələrində ertəsi gün çatdırılma! Bəzi hallarda sifarişi elə həmin gün çatdırmaq mümkündür!

source: Заказать
az: Sifariş vermək

source: Если вы хотите узнать цену на оптовое количество звоните нам по телефону
az: Topdan-satış miqdarın qiymətini bilmək istəyirsinizsə, bizə telefonla zəng edin

source: или
az: və ya

source: или пишите на электронную почту
az: və ya elektron poçtumuza göndərin -

source: . Или же
az: . Və yaxud

source: оставляйте нам свой номер, мы свяжемся с вами.
az: nömrənizi bizə təqdim edin, biz sizinlə əlaqə quracağıq.

source: Наши награды
az: Bizim Mükafatlar

source: Мы всегда проявляем активность на выставках и форумах касающихся питания. За 10 лет нашей работы, мы можем похвастаться наградами с многих тематических выставок и форумов, что характеризует наш продукт признанным сообществом быстрого питания. Посмотреть все наши заслуги вы можете по кнопке ниже.
az: Bəslənmə ilə əlaqəli sərgi və forumlarda hər zaman aktivik. İşimizin 10 ili ərzində məhsulumuzu tanınmış bir fast food topluluğu kimi xarakterizə edən bir çox mövzulu sərgi və forumun mükafatları ilə öyünə bilərik. Aşağıdakı düyməni klikləyərək bütün nailiyyətlərimizə baxa bilərsiniz.

source: Награды
az: Mükafatlar

source: Наше производство
az: Bizim istehsal

source: Мы являемся производителем и создателем ETINAT-стаканчика, оборудование было разработано исключительно по нашим чертежам и схемам. Более подробно по кнопке ниже.
az: Biz ETINAT-stəkanların istehsalçısı və yaradıcısıyıq, avadanlıq yalnız rəsmlərimizə və diaqramlarımıza uyğun olaraq hazırlanmışdır. Aşağıdakı düyməyə klikləyərək daha ətraflı məlumat ala bilərsiniz.
